[
  "obsidian-style-settings",
  "settings-search",
  "obsidian-auto-link-title",
  "darlal-switcher-plus",
  "oz-clear-unused-images",
  "templater-obsidian",
  "tag-wrangler",
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-quiet-outline"
]